[
  "obsidian-relative-line-numbers",
  "obsidian-kanban",
  "obsidian-completr",
  "card-board",
  "obsidian-style-settings",
  "templater-obsidian",
  "folder-notes",
  "waypoint",
  "obsidian-emoji-toolbar",
  "periodic-notes",
  "calendar"
]